adobe-creative-cloud
android-studio
balenaetcher
brave-browser
dbeaver-community
discord
docker-desktop
firefox
firefox@developer-edition
github
google-chrome
intellij-idea-ce
iterm2
keka
mactex
microsoft-teams
mongodb-compass
neohtop
obsidian
proton-drive
proton-mail
proton-pass
protonvpn
postman
pycharm-ce
raycast
slack
steam
telegram
visual-studio-code
vlc
wireshark
wireshark-app